/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "文件拖移位置錯誤";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "不可拖移修改過的文件。請儲存“%@”文件。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "在檔案系統中找不到此份文件的所在目錄。請試著儲存此份文件，或製作“%@”目錄。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "在檔案系統中找不到此份文件。請嘗試儲存“%@”文件。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "無法從視窗中拖移文件圖像，因為視窗並未指向任何文件。";

